{
  "name": "Breakup Edition",
  "menu": "Breakup",
  "edition": "Breakup Edition",
  "suggested-players": "1+ player",
  "colors": {
    "primary": {
      "main": "#c10016",
      "contrastText": "#ffffff"
    },
    "secondary": {
      "main": "#c10016"
    }
  },
  "levels": [
    "Breakup",
    "Final Card"
  ],
  "is-expension": false,
  "back-description": [
    "The end of a relationship is the beginning of a new one... with yourself."
  ],
  "instructions": [
    "Breakups are important. They teach us about ourselves. They show us what we want and what we don't. They allow us to move away from what isn't for us – and closer to what is. They even show us parts of ourselves we need to break up.",
    "We've created this edition as a tool to self-reflect after a breakup. Journal your answers or play with a friend who can be a soundboard for your healing process. The end of a relationship is the beginning of a new one… with yourself.",
    "Ready?"
  ],
  "level1": [
    "What has helped you heal from a heartbreak in the past, besides time and meeting someone new?",
    "After your most recent breakup, what song did you play on repeat?",
    "Picture you're talking to your ex. Finish the sentence: You hurt me, but thank you for _________.",
    "What have all your previous relationships had in common that you'd like to avoid moving forward, if anything.",
    "Did their love leave you feeling good most of the time? If not, what was the dominant feeling they left you with?",
    "Were you lying to yourself about anything during your last relationship? If so, what was it?",
    "What did your last relationship make you appreciate about yourself?",
    "What are 3 things you can appreciate about being single (even if it feels hard)?",
    "Are you talking to other people currently? If so, are you seeking a real connection or needing a distraction?",
    "What part of your last relationship worked? What part of it hurt?",
    "Do you want closure or just an excuse to talk to them? Explain.",
    "How can you show up for yourself when no one else can?",
    "How has your last relationship prepared you for your next one?",
    "What parts of yourself do you need to break up with?",
    "What would feel best to fully accept in this current moment?",
    "Who in your life has been treating you right lately? Let them know before moving on to the next card. (Exes not included.)",
    "How did you get over your first love?",
    "Were you more attracted to their potential or who they really were? Explain.",
    "What title would you give this chapter of your healing process?",
    "Would you encourage your future child to be in a relationship like your last? Why or why not?",
    "What story about love have you been telling yourself that no longer serves you? How would you like to change that story?",
    "What can you be doing now with all the energy you were putting into them?",
    "What's the best lesson an ex has ever taught you?",
    "What were you over-rationalizing throughout your last relationship, if anything?",
    "Do you have a limiting belief about love? Where do you think it stems from? How can you challenge this belief?",
    "What can you do for yourself today, even if you don't enjoy it, to make future you happy?",
    "Did your last relationship reveal some toxic traits in yourself that you'd like to work on? If so, what are they?",
    "What is your heart telling you? What is your mind telling you?",
    "What do you want to receive from a future relationship? What do you want to give? Get specific.",
    "Were there any patterns in your previous relationship that you're newly aware of? If so, what were they?",
    "Significant other aside, when you visualize coming home to a life you love, what does that look like? Get specific.",
    "What was the biggest turning point in your dating life?",
    "What validation are you seeking from a partner? How can you give it to yourself?",
    "Imagine you're talking to your ex. Finish the sentence: I'm sorry for _________.",
    "What's your ex's name and one thing about them?",
    "Did you like your ex as a person? Or were you just in love? Explain.",
    "What feels unique about this heartbreak, if anything?",
    "What advice would you give a friend or loved one going through a similar situation as you?",
    "If you could ask your ex one thing and get a completely honest answer, what would it be?",

    "Wild Card Write down 3 things you love about yourself that aren't physical.",
    "Wild Card Write a note to your future self. Fold and place somewhere safe. Set a reminder to open 3 months from today.",
    "Wild Card Write a stand up routine about your last relationship. 1 minute. Read out loud.",
    "Wild Card Write down 3 things you love about yourself physically. Permission to brag.",
    "Wild Card Set a time this week to do something you love and limit any distractions.",
    "Wild Card Write down 3 things you wouldn't change about this current moment.",
    "Wild Card Draw how your heart feels today.",
    "Wild Card Write down 3 things about your last relationship that you will no longer accept moving forward. Get specific.",
    "Reminder Breakups skew your memory. Your ex was not perfect. You will feel better.",
    "Reminder Don't let your loneliness take you back to people who repeatedly hurt you.",
    "Reminder Your love life is one area of your life. Don't forget to nurture the rest."
  ],
  "final-card": [
    "Write a final note to your ex that they'll never see. Get it all off your chest. Tear when you feel ready."
  ]
}
