{
  "name": "Self-reflection Edition",
  "menu": "Self-reflection",
  "edition": "Self-reflection Edition",
  "suggested-players": "1 player",
  "colors": {
    "primary": {
      "main": "#c10016",
      "contrastText": "#ffffff"
    },
    "secondary": {
      "main": "#c10016"
    }
  },
  "levels": [
    "Self-reflection"
  ],
  "is-expension": false,
  "back-description": [
    "Self awareness starts with self-reflection."
  ],
  "level1": [
    "When do I feel most helpful to others?",
    "What do I keep doing that keeps hurting? Why do I keep repeating this behavior?",
    "What did the people who raised me teach me about love? What lessons do I want to keep? What do I want to challenge?",
    "Are any of my insecurities hurting anyone else by accident?",
    "How would I describe my relationship with myself in one word?",
    "What do I need help with currently? Who can help me? How can I help myself?",
    "What am I putting off that feels important? Why am I avoiding it?",
    "When have I given too much of myself in a relationship? What did that look like? What lesson did that leave me with?",
    "What's the most exciting improvement I've been seeing in myself recently?",
    "What is an unpopular opinion of mine that I hesitate to share with others?",
    "When was the last time I remember being mean to someone? Why did I act this way?",
    "I want to thank myself for _________.",
    "Which one of my mistakes taught me the most this past year? What did it teach me?",
    "What purchase has meant the most to me recently? What is a purchase that I could have done without?",
    "What have I accomplished recently that would have shocked me a year ago?",
    "What's the best gift I can give myself in this chapter of my life?",
    "What expectation have I set on someone that has been hurting me the most?",
    "What's an important boundary I want to set with someone in my life? Why haven't I set it already?",
    "What's one small step I can take today towards a goal that feels out of reach?",
    "What's a non-negotiable in my life?",
    "What have I tolerated from people in the past that I no longer have space for?",
    "What have I outgrown recently? What am I growing into?",
    "What can I be kinder towards myself for today?",
    "What have I always accepted as true that turned out to be false?",
    "What or who do I have an unhealthy relationship with?",
    "In what ways do I want to be like the people that raised me? What's important for me to avoid repeating?",
    "What's become more important to me recently than ever before?",
    "When was the last time I truly enjoyed my own company? What was I doing?",
    "What is the most fun I can remember having recently? What was I doing? Who was I with?",
    "What's something mean that was said to me in my childhood that I carry to this day? What would I say to my younger self now?",
    "Whose life seems most fulfilling to me? What does their life look like?",
    "What insecurity has been holding me back the most?",
    "What do I dislike that most people love? What do I love that most people dislike?",
    "When do I feel most productive? What time is it usually? Am I alone or with others? (Get specific.)",
    "Who intimidates me? Why do they intimidate me?",
    "What do I have to offer in a romantic relationship? What do I want to receive?",
    "What have I been sensitive to lately?",
    "Who do I envy? Why do I envy them?",
    "Who do I feel most myself around? Why?",
    "What am I wearing when I have the best time? What do I always regret wearing?",
    "What have my past relationships taught m about myself? Good and bad?",
    "What's my most toxic trait I can admit to? Where do I think it stems from?",

    "Wild Card What's my favorite song at the moment? Why do I love it so much? (Play it for yourself.)",
    "Wild Card What am I doubting about myself currently? (Replace that thought with an affirmation and repeat it out loud.)",
    "Wild Card What is one truth I've recently come to terms with? (Write it out.)",
    "Wild Card Look in the mirror today and give yourself a genuine compliment.",
    "Wild Card What do I need to get off my chest? (Write it out.)",
    "Wild Card What is my happiness level on a scale of 1-10? (Write it down and date it. Why is it this number? What would make it 1 score higher?)",
    "Wild Card What feels impossible today that would shock me to accomplish in a year? (Write it down and date it.)",
    "Wild Card Take 3 deep breaths before answering the next question.",
    "Wild Card What do I need to hear most right now? (Write it out. Place somewhere you'll see often.)",
    "Wild Card What are 3 things I love most about myself today? (Write them out.)"
  ]
}
