{
  "name": "Honest Dating Expansion Pack",
  "menu": "Honest Dating",
  "edition": "Honest Dating Expansion Pack",
  "suggested-players": "2 players",
  "colors": {
    "primary": {
      "main": "#c10016",
      "contrastText": "#ffffff"
    },
    "secondary": {
      "main": "#c10016"
    }
  },
  "levels": [
    "Level 1 Perception",
    "Level 2 Connection",
    "Level 3 Reflection"
  ],
  "is-expension": true,
  "back-description": [
    "What if dating was as simple as getting to know another human being?"
  ],
  "instructions": [
    "How honest are your dating experiences, really?",
    "Dating doesn't have to be a game, it can be as simple as getting to know another human being. Discovering compatibility with another person is only possible when we show up as our true selves, but we have to be willing to let our true selves be seen.",
    "This dating explansion pack can be added to the original WNRS card game. Each player alternates between asking and answering each question. How do you win? Stay honest.",
    "Ready?"
  ],
  "level1": [
    "Just by looking at me, what would you think I do for a living?",
    "What do you think my type is? Describe in detail.",
    "What do you think my drink of choice is?",
    "How many relationship do you think I've been in? How many times do you think I've been in love? Explain.",
    "What do you think I was like in high school? Explain.",
    "Do you think I'm still on good terms with my exes? Why or why not?",
    "What was the first thing you noticed about me when we met in person?",

    "Wild Card Write down your 3 favorite physical features of your partner and read them out loud. Both players."
  ],
  "level2": [
    "What are you feeling a lot lately?",
    "Do you have any unconventional opinions when it comes to romantic relationships?",
    "I know I really like someone when _________.",
    "Has sex ever been a deal breaker in your past relationships? Explain.",
    "When's the last time you ghosted someone and why?",
    "What about me intrigued you besides my physical appearance?",
    "What do your friends know about me, if anything?",
    "What part of your job energizes you the most? Leaves you the most drained?",
    "How has your view on love evolved over time, if at all?",
    "How do you define \"Dating\"?",
    "Describe your worst heartbreak. What did it teach you?",
    "Have you ever considered an open relationship? Why or why not?",
    "Who in your life do you feel most yourself around? Why?",
    "Which one of your parents' personality traits do you want to keep? Let go of?",
    "What is something new you've learned about yourself recently?",
    "What's the hardest part about dating you?",
    "What are you overthinking right now?",
    "What have you tolerated from others in the past that you no longer have space for?",
    "What dating advice would you give your younger self?",
    "How emotionally available do you currently feel? Explain.",
    "What has being single taught you about yourself?",
    "What was the worst date you've ever been on and why?",
    "What about you has felt repeatedly misunderstood by others, if anything?",
    "What's a non-negotiable in your life?",
    "What did the people who raised you teach you about love? How has that shaped your views on love today?",

    "Wild Card Write down your top 2 relationship deal breakers. Both players. Compare.",
    "Wild Card Write down your favorite song lyric you can think of off the top of your head. Compare and explain.",
    "Wild Card Share something you typically wouldn't on a first date. Both players.",
    "Wild Card Give each other tattoos with the nearest pen or marker. 30 seconds.",
    "Wild Card Write down the top 3 most important qualities in a romantic partner. Both players. Compare.",
    "Wild Card Think of the most underrated show streaming currently. On the count of 3, say your answers out loud. Both players."
  ],
  "level3": [
    "What song should I listen to on my way home?",
    "Based on what you've learned about me, what do you think I'm looking for romantically?",
    "On a scale of 1-10 how \"Emotionally available\" do I seem? Explain.",
    "What mannerisms of mine stood out the most to you, if any?",
    "How would you describe our date in one word?",
    "If you were to write my dating profile bio, what would it say?",
    "What part of my personality isn't showcased online?",
    "What do you find most attractive about me that isn't physical?",

    "Wild Card Look through each other's social media. Pick your favorite photo. Compare and explain.",
    "Wild Card Write your partner a text outside of your comfort zone at this end of this date. Both players.",
    "Wild Card Ask literally anything. Permission to go there."
  ]
}
