{
  "name": "Relationship Expansion Pack",
  "menu": "Relationship",
  "edition": "Relationship Expansion Pack",
  "suggested-players": "2 players",
  "colors": {
    "primary": {
      "main": "#c10016",
      "contrastText": "#ffffff"
    },
    "secondary": {
      "main": "#c10016"
    }
  },
  "levels": [
    "Level 1 Perception",
    "Level 2 Connection",
    "Level 3 Reflection"
  ],
  "is-expension": true,
  "back-description": [
    "What's more romantic than being understood?"
  ],
  "instructions": [
    "How well do you know your partner? How well do they know you?",
    "Communication creates partnership, but that requires sharing your truth and being open to receiving theirs. Especially when it's uncomfortable.",
    "This relationship expansion pack can be added to the original WNRS card game. Remember there are two ways to play this game. Either play safe, or play to grow. The second is how you win.",
    "Ready?"
  ],
  "level1": [
    "How important do you think birthdays and holidays are to me? Explain.",
    "On a scale of 1-10, how open do you feel I am with you? Explain.",
    "Who do you think was more nervous on our first date? Explain.",
    "What was the first thing you noticed about me?",
    "What do you think my perfect date night would be?",
    "What assumption did you make about me that turned out to be false?"
  ],
  "level2": [
    "What did our worst argument teach you?",
    "What has this relationship taught you about yourself?",
    "What's one small way I can be a better partner?",
    "What do you wish we did more of?",
    "What have you been extra sensitive to lately?",
    "What's the most important lesson a past relationship has taught you?",
    "What are you currently working through that I don't see, if anything?",
    "Have I helped you change your mind about anything?",
    "How do I show that I love you without telling you?",
    "What's one small way we can improve our sex life?",
    "What feelings are hard for you to communicate to me? How can I make it easier?",
    "What about you feels hardest to love?",
    "How have you seen me grow in this relationship?",
    "What have I helped you appreciate about yourself?",
    "What recent experience made you feel closer to me?",
    "What immediately attracted you to me? What attracted you more over time?",
    "What fear do you think holds me back the most?",
    "What song best describes our relationship?",
    "How does our age difference, or lack thereof, affect us? If at all?",
    "What's the most attractive thing I do without realizing it?",
    "What's the most romantic thing I've done for you recently?",
    "How does one earn your trust? Have I earned it? How can I earn more?",
    "Finish the sentence: Thank you for accepting _________.",
    "What would a day of completely spoiling me look like?",
    "What made you fall in love with me?",
    "Do you think my job affects me positively or negatively? How does it affect us?",
    "Are there any insecurities from previous relationships that you carried into this one? If so, what are they?",
    "When was the last time I hurt you, perhaps unintentionally?",
    "What's the best gift I've given you? Material and immaterial?",
    "The hardest thing for me to reveal about myself to you was _________.",
    "How do our strengths and weaknesses complement each other?",

    "Wild Card Write a love song for your partner. 1 minute. Perform for each other.",
    "Wild Card Write down the top 3 things your partner does that makes you feel most loved. Both players. Compare.",
    "Wild Card On a scale of 1-10 write down the importance of having kids to you. Compare and explain.",
    "Wild Card Write down one small way you can be better in this relationship. Both players. Compare.",
    "Wild Card Draw one of your favorite memories from our relationship. 30 seconds. Compare.",
    "Wild Card Write down the title you would give this chapter of our relationship. Compare.",
    "Wild Card Ask your partner something you've never asked them before.",
    "Wild Card Write a short guide of how to love your partner well. 30 seconds. Compare."
  ],
  "level3": [
    "What answer of mine surprised you the most throughout this game, if any?",
    "Is there anything you still don't know about me that you wish you did?",
    "Thank you for helping me realize _________ about myself.",
    "What don't I give myself enough credit for?",
    "What goal would feel best for you to accomplish this year? How can I support you in that?",
    "What about our relationship are you proudest of?",
    "What did this conversation teach you about our relationship? What did it teach you about yourself?",

    "Wild Card Write down your intention for our relationship. Compare.",
    "Wild Card Write down the top 3 things you're most grateful for in your partner. 30 seconds. Compare."
  ]
}
